export const FacilitiesData = [
  {
    title: "Общее",
    icon: "details",
    points: [
      "Круглосуточная стойка регистрации",
      "Стиральная машина",
      "Сушилка",
      "Телевизор в общей зоне",
      "Охрана",
    ],
  },
  {
    title: "В номерах",
    icon: "meeting_room",
    points: ["Номера для некурящих", "Вешалка для одежды"],
  },
  {
    title: "Питание",
    icon: "restaurant",
    points: [
      "Бесплатный чай/кофе",
      "Общая кухня",
      "Микроволновая печь",
      "Холодильник",
    ],
  },
  {
    title: "Интернет",
    icon: "wifi",
    points: ["Бесплатный Wi-Fi", "Бесплатный доступ в интернет"],
  },
];
